{
  "tags1": "#爱豆能量月#",             
  "tags2": "#爱豆v力量#",
  "emoji":[
            "[抱一抱]", "[浮云]", "[给力]", "[威武]", "[熊猫]", "[兔子]", 
            "[奥特曼]", "[嘻嘻]", "[哈哈]", "[可爱]", "[可怜]", "[害羞]", 
            "[挤眼]", "[爱你]", "[偷笑]", "[亲亲]", "[太开心]", "[心]", 
            "[平安果]", "[鼓掌]", "[笑哈哈]", "[ok]", "[耶]", "[赞]",
            "[绿植挖土]", "[笑哈哈]", "[绿植托脸]", "[绿植乖巧]", "[偷乐]",
            "[神马]", "[文明遛狗]", "[星星]", "[绿植领养]", "[点亮橙色]", "[加油]",
            "[绿植乖巧]", "[作揖]", "[好喜欢]", "[好爱哦]", "[奶瓶]", "[牛哞哞]",
            "[牛轰轰拥抱]", "[暖一下]", "[2021]", "[小红花]", "[汤姆]", "[杰瑞]",
            "[女孩儿]", "[牛年大吉]", "[牛大发]", "[牛哞哞]", "[酸]", "[中国赞]",
            "[鲜花]", "[红灯笼]", "[烟花]", "[雪花]", "[迎福运]", "[福到了]", 
            "[丘比特]", "[单身狗]", "[织]", "[胖丁微笑]", "[给你小心心]", "[嘘]", 
            "[羞嗒嗒]", "[男孩儿]", "[握手]", "[纸飞机]", "[紫金草]", "[炸鸡啤酒]", 
            "[拜拜]", "[锦鲤]", "[浪]", "[haha]", "[good]", "[佩奇]",
            "[棒棒糖]", "[围脖]", "[顶]", "[互粉]", "[钱]", "[肥皂]",
            "[困]", "[睡]", "[马到成功]", "[吃瓜]", "[打call]", "[awsl]",
            "[掌宝爱心]", "[掌宝加油]", "[掌宝可怜]", "[掌宝卖萌]", "[掌宝哭泣]", "[掌宝星星眼]",
            "[掌宝荧光棒]", "[蕾伊]", "[凯洛伦]", "[BB8]", "[冲锋队员]", "[达斯维达]",
            "[话筒]", "[音乐]", "[照相机]", "[飞机]", "[围观]", "[月亮]",
            "[太阳]", "[可乐]", "[干杯]", "[礼物]", "[钟]", "[绿丝带]"
          ],
  "znlText":[
              "一个人至少拥有一个梦想，有一个理由去坚强。心若没有栖息的地方，到哪里都是在流浪。早安！",
              "不管什么年纪，别辜负最好的时光。把每一句我不会都改为我可以学，把每一句我不敢都改为我一定行。尝试总比始终不敢开始要强！经历了才无侮！早安！",
              "你不必光芒万丈，也不必有什么特殊的意义，你只需要做那个小小的你，然后用心去爱。早安！",
              "大多数人最终活成了自己最讨厌的样子，结婚生子工作赚钱，看似忙忙碌碌，实则内心空虚，生活早就没了惊喜。早安！",
              "少和使你生气的人在一块，少和事多的人在一块，少和不懂感谢的人在一块，少和敷衍你的人在一块，少和谎话连篇的人在一块，让自己多活几年！宁愿在家喝粥，也不去看人脸色吃满汉全。你很好，我也不差！早安！",
              "你说话的方式，体现了你的情商和修养，气不和时少说话，有言必失；心不顺时莫做事，做事必败。早安！",
              "要变得温柔和强大，就算哪天突然孤身一人， 也能平静地活下去，不至于崩溃。",
              "当我们搬开别人架下的绊脚石时，也许恰恰是在为自己铺路。不是每句“对不起”，都能换来“没关系”。",
              "过去是经历，现在是尝试，未来是期待。经历过，尝试着，就有期待。",
              "别放弃你的梦想，迟早有一天它会在你手里发光。",
              "把圈子变小，把语言变干净，把成绩往上提，把故事往心里收一收，现在想要的以后都会有。",
              "我只很简单很平凡地说：成为自己比什么都要紧，不要梦想去影响别人。",
              "不论你在什么时候开始，重要的是开始之后就不要停止。",
              "智慧的代价是矛盾。这是人生对人生观开的玩笑。",
              "天使之所以会飞，是因为她们把自己看得很轻……",
              "也许一个人，要走过很多的路，经历过生命中无数突如其来的繁华和苍凉后，才会变的成熟。",
              "人生重要的不是所站的位置，而是所朝的方向。",
              "每个人都有潜在的能量，只是很容易：被习惯所掩盖，被时间所迷离，被惰性所消磨。",
              "人，最不能忘记的，是在你困难时拉你一把的人;最不能结交的，是在你失败时藐视你的人;最不能相信的，是在你成功时吹捧你的人。",
              "我们都太爱自己了，两个太爱自己的人，是没法长相厮守的。",
              "让我们心理上受苦的，不是事情本身，而是我们对事情的想法，和围绕着这个事情所编造的故事。",
              "不管是对别人的后承诺还是对自己的承诺，都要去兑现。",
              "在人生中的每一个重要的节点做出最大的努力不留下遗憾，这样的人生才会饱满。",
              "天在送你一个大礼物时，都会用重重困难做包装。",
              "哥们心理素质好得，就跟没心理素质一样。",
              "痛苦并非必然的结果，幸福亦非遥不可及，全看你用什么态度去涂画自己生活和工作。",
              "人生的低谷，寒冷、黑暗、无奈、彷徨，这些不算什么，只是你在它们的磨砺下应该还剩下最初的那份坚强，那不被动摇和充满斗志的心",
              "记住那些给予你帮助的人，因为那是你成功时的资本，也许在你“黑云压城城欲摧”之际，迎接的是“甲光向日金鳞开”那片光明。",
              "生命需要你用一生的时间，去体会，去渴望自由，去拥有战胜一切的力量和勇气。那些阴暗，那些邪恶，那些腐败，像一根刺，曾经让我心好痛好痛。",
              "那些烦恼，那些困惑，那些压抑的苦恼，更是把我的心，扎的彻底麻木，几乎吞噬了我的灵魂。我无怨无悔，我要战胜我的生命。",
              "世界上没有永恒的懦弱，也没有永恒的坚强，万事靠自己，但是一定要放下懦弱，活的有尊严，活出你的坚强，才真正的体现你的自信和力量，你的活才更有价值!",
              "生命中最值得欣慰的，莫过于一觉醒来，你发现太阳还在，你还活着，周围的一切依旧美好。",
              "生命是美好的，当一个生命依恋另一个生命时，相依为命，结伴而行，会感觉到天空是那么的藏蓝，大地是那么的清纯，世界是多么的美好，生活是多么的幸福而快乐。",
              "生命就是一个长途的旅程，我们要学会快乐而行，不管路途多么遥远和艰辛，都会是幸福而饶有风味的，因为我们在经历旅途中丰富了自己的人生，让生命变得更强壮。",
              "贪婪是最真实的贫穷，满足是最真实的财富。",
              "如果你已经制定了一个远大的计划，那么就在你的生命中，用最大的努力去实现这个目标吧。",
              "只有彻底的行动，才是改变自己，改变自己周围社会的唯一途径。",
              "跟别人比，会使得自己永远都不快乐。跟自己比，看到自己每天都在进步，你会很快乐。",
              "给我一个温暖，我会给你一片蓝天;给我一片蓝天，我会给你全部的世界。",
              "谁若想在困厄时得到援助，就应在平日待人以宽。",
              "人生从来没有遇到挫折，那人生还有什么精彩的事情可以回味。",
              "一个人想要结果精彩，一定要过程多彩。人们经常疲于奔命地奔波，却忘记了自己要什么。",
              "面对困境，我们要坚持自己的信念，就像守住一段珍贵的“沉香”。",
              "一个能从别人的观念来看事情，能了解别人心灵活动的人，永远不必为自己的前途担心。",
              "多一次逆境，就多一分成熟，多一分感悟;多一次绝境，就多一次机遇，多一次超越。",
              "遇到困难时，咱们要用自信战胜困难，战胜自我。",
              "知识、辨别力、正直、学问和良好的品行，是成功的主要条件，仅次于兴趣和机遇。",
              "应该懂得这样一个道理：要努力，努力，再努力;如果开始不成功，还要努力，努力，再努力。",
              "行动是治愈恐惧的良药，而犹豫、拖延将不断滋养恐惧。",
              "读书是最好的学习。追随伟大人物的思想，是最富有趣味的一门科学。",
              "播种行为，可以收获习惯;播种习惯，可以收获性格;播种性格，可以收获命运。",
              "没有捕捉不到的猎物，就看你有没有野心去捕;没有完成不了的事情，就看你有没有野心去做。",
              "那些在困难面前能够坚持到底、努力奋进的人最终能够战胜一切困难，取得最后的成功。",
              "多少事，从来急，天地转，光阴迫，一万年太久，只争朝夕。",
              "那些在困难面前能够坚持到底、努力奋进的人最终能够战胜一切困难，取得最后的成功。",
              "不争抢，不浪费唇舌。只是默默修炼自己，让讨厌的人自惭形愧。",
              "看的是书，读的却是世界;沏的是茶，尝的却是生活;斟的是酒，品的却是艰辛。",
              "袜子哭诉：臭的本来是脚丫，可人们却责备我。上的笑曰：谁让你紧抱脚丫。",
              "泪水和汗水的化学成分相似，但前者只能为你换来同情，后则却可以为你赢得成功。",
              "你的生活只有两种方式：一种就是把所有的一切都视为平庸，而另一种则把所有的一切都当成奇迹。",
              "永不放弃是打开成功之门的钥匙，是战胜厄运的·武器，是永不言败的坚强。",
              "大多数人想要改造这个世界，但却罕有人想改造自己。",
              "世界上最可怕的事是，比你优秀的人比你还努力。",
              "生活容不容易，关键看你怎么活。据说每个人一生该流下的眼泪的数量都不相同，有的人一千滴泪，有的人一万滴泪，有的人則更多，这些泪滴综合了幸福，痛苦，无奈，失望，病痛所有人生的喜怒哀乐，而人生就摻杂著这些泪水度过。",
              "有些事不是看到了希望才去坚持，而是因为坚持了才会看到希望。我坚持，无论有多绝望，无论有多悲哀，每天早上起来，都要对自己说，这个世界很好，很强大。要坚信，你是一个勇敢的人。",
              "低头走路的人只看到大地的厚重，却忽略了高空的高远；抬头走路的人，只看到高空的广阔，却忽略了脚下的艰辛与险峻。不去惦记得失",
              "热情待人也会得到热情的回报。热情待人，不单单是交际上的需要，更是对社会负责的一种表现，对生命的一种礼赞。",
              "时间长了，它会使你养成一种独特的令人羡慕不已的素质和气度。",
              "时间会告诉我们，简单的喜欢，最长远；平凡中的陪伴，最心安；懂你的人，最温暖。谁不希望自己活得轻松，没有压力，一切随性，但如果你真的那样去做的话，你会发现这个世界都在和你作对。早安！",
              "人人都是过客。我是你的过客，你是我的过客，你我都是时间的过客。当你回头寻找时，那人早已淹没在茫茫人海中，所以我们没有理由不珍惜身边的人。",
              "做你想做的，趁阳光正好，去追逐梦想，趁还年轻。生活从不亏待每一个努力向上的人，今天的你要胜过昨天的自己！未来的幸运都是过往努力的积攒！早安！",
              "人生之路多坎坷，摔个跟头别难过，爬起来，掸掸土，前方就是一片乐土。",
              "每一个优秀的人，都会有一段沉默的时光。那一段时光，是你付出了很多努力，忍受了很多的孤独和寂寞，不抱怨不诉苦，只有你自己知道。而当后说起时，连自己都能被感动的日子。",
              "要问自己行不行??只要问自己想不想，如果想，你就做，如果做，你就能，如果能，你就一定行??永远记得自己想要的，而不是所恐惧的??相信自己、欣赏自己、鼓励自己、肯定自己、成就自己!!加油宝宝们!!",
              "生活中，有人给予帮助，那是幸运，没人给予帮助，那是命运。我们要学会在幸运青睐自己的时候学会感谢，在命运磨练自己的时候学会坚韧。这既是对自己的尊重，也是对自己的负责。早安！",
              "什么都是可能在梦中的街上或者街上的梦中发生，即使你的眼前是一条几百年的老街，即使是你认定在这条老路上不再会有新奇，但是该发生的一切还是会发生的，因为这街和路的生命其实远远地长于我们。",
              "人生聚散无常，起落不定，但是走过去了，一切便已从容。无论是悲伤还是喜乐，翻阅过的光阴都不可能重来。",
              "曾经你所执著的事如今或许早就已是不值一提，曾经深爱的人或许是已经成了陌路。这些看似浅显的道理，非是要你亲历过才是能深悟。",
              "敢于尝试才能得到更好，抓住的机遇也就更多，人的一生有几次机遇？敢于尝试敢于拼搏的才有出路，也许下一次好运就会降落于你，早安！",
              "人生的幸运是靠努力而来的，世上没有不劳而获，天上掉馅饼的事，所谓种瓜得瓜，种豆得豆。",
              "别人可以替你开车，但不能替你走路；可以替你做事，但不能替你感受。今天又是崭新的一天，好好努力吧！美好的一天，从努力开始！",
              "你现在正在做的事，纵然很苦很累，只要它值得，也请你坚持下去，以后回首曾经你才有资格说，我也是这样过来的。",
              "带上自己的心上路，目标在远方，路在自己脚下。每迈出一步，都有一点点收获。早安！",
              "如果你还没有实现你的梦想，还没有过上你想要的生活，那么你要做的不是抱怨，而是现在就开始行动。",
              "以积极的姿态迎接每一天，做好当下的每一件事，全新启程的你定会品尝到生活的有滋有味！早安！",
              "时光依旧，时间如梭，每天不要过分浪费自己的时间，充实自己的生活，让自己变得更加美好，这就是我们的重点。",
              "做事情选择比努力更难，当你选择好了方向一定要坚持，等你坚持下来了你会发现你的选择非常有价值！在没有播下种子的时候千万不要盲目的判断能不能生根发芽，不去尝试一下谁又知道。",
              "一个惊艳了时光，一个温柔了岁月，爱得深爱得早，都不如爱得刚刚好。",
              "九牛一毫莫自夸，骄傲自满必翻车。历览古今多少事，成由谦逊败由奢。",
              "太阳落了还会升起，不幸的日子总有尽头，过去是这样，将来也是这样。",
              "人生目标确定容易实现难，但如果不去行动，那么连实现的可能也不会有。",
              "坚强，就是擦干眼泪后微笑着面对以后的生活，抬起脚，勇敢的继续前行。",
              "人生就像一幅画，颜料的质量和画布的材质使画在完成的一瞬间得到永恒。",
              "最幸福的人们并不一是什么都是最好的，只是因为他们懂得欣赏生活的美好。",
              "焦虑就是浪费时间，它不会改变任何事，只能搅乱你的脑袋，偷走你的快乐。",
              "世界很大，风景很美，机会很多，人生很短，不要蜷缩在一小块阴影里。",
              "用加法的方式去爱人，用减法的方式去怨恨，用乘法的方式去感谢。",
              "每一个闪闪发光的人，都在背后熬过了一个又一个不为人知的黑夜。",
              "世上只有一种英雄主义，就是在认清生活真相之后依然热爱生活。每一份努力都不会被辜负，每一份坚持都将会有收获。",
              "你今天的努力，是幸运的伏笔。当下的付出，是明日的花开。不到再无退路之时，你永远不会知道自己有多强大。",
              "这个天地，我来过，我奋战过，我深爱过，我不在乎结局。你的选择是做或不做，但不做就永远不会有机会。",
              "早上五点钟的天很黑，但六百分的成绩真的很耀眼。",
              "买西瓜的时候不可以拍拍打打，会惊动住在里面的夏天。",
              "我爱这些甜蜜的词语，像极了夏日里雏菊的花粉、冰凉的西瓜和你的吻。",
              "夏天了，想躲进海盐冰淇淋里，或者和晚风一起溜出窗去。",
              "西瓜味的夏天，浪漫的让人想沉睡一整个青春。",
              "夏天这么长，一定要找个会挑西瓜的人在一起。",
              "想在夏天的傍晚，急匆匆的扒完一碗饭，换上漂亮的裙子去见你，那时的晚风一定很温柔。",
              "云收雨过波添，楼高水冷瓜甜，绿树阴垂画檐——《天净沙·夏》。",
              "想在夏天喝着汽水、听落日飞车和橘子海……这一切都不重要，重要的是和你。",
              "夏天好像快来了，可以穿小裙子了，那你呢，你来不来？",
              "想了一百个关于夏天的文案，都不及这一刻的微风和海浪。",
              "七岁那年，抓住了一只蝉，就以为抓住了整个夏天。十七岁那年，拉住了她的手，就以为能和她永远。",
              "仲夏的凉风吹走炙热的焦虑，橙色的黄昏相拥薄荷的傍晚。",
              "开始期待夏天和你一起吹晚风，其实也沒有特別喜欢夏天，只是期待和你一起。",
              "属于我们的夏天要来了，一起去看海嘛？你看海，我看你。",
              "夏日是调整心情的最好季节，尤其是黄昏与晚风。",
              "天气好像越来越热了，又要到天天喊热被蚊子咬的季节了，夏天的微风会吹走烦恼吗？我们也可以一起去海边看日落吗？",
              "我已经开始期待夏天了，短袖、冰淇淋、海边、新剧、还有好多未知，也好期待夏天的你。",
              "希望今年夏天妈妈切的西瓜上，没有葱姜蒜的味道???",
              "纷纷红紫已成尘，布谷声中夏令新——《初夏绝句》。",
              "好期待这个夏天的到来，想和你去夜市啤酒烧烤、吃冰淇淋、喝柠檬味的汽水。然后牵手压马路，在路边没人的地方接吻，我已经开始期待夏天了，更期待夏天的你。",
              "我记忆中最美的夏天，是你在人群中找到我的那个夏天。",
              "夏天的蝉鸣是窗外渐渐倒数的钟声，考卷的分数是往上爬的树藤。",
              "又到了可以穿着小裙子和喜欢的人牵手出门吹晚风的夏天了，可今年我只能吹着晚风偷偷想你啦。",
              "夏天到了，我那见到你就紧张到无处安放的手不能缩进袖子里了。",
              "石梁茅屋有弯碕，流水溅溅度两陂。晴日暖风生麦气，绿阴幽草胜花时——《初夏即事》",
              "夏天就是温暖的风、明朗的月、蔚蓝的天空和心尖尖上的你",
              "所谓美好——西瓜之于夏天，冰块之于可乐，游戏机之于暑假，你之于我。",
              "竹摇清影罩幽窗，两两时禽噪夕阳。谢却海棠飞尽絮，困人天气日初长——《初夏》。",
              "我们没有小桥流水人家，我们有的是冰淇淋和冰镇西瓜。",
              "在去夏天这趟列车上，没有女孩迟到，但有人超重。这个夏天，希望西瓜甜一点，体重能轻一点。",
              "老师说：“我们的人生从夏天开始，以夏天结束，因为夏天是毕业季”。",
              "愿你在蚊子猖狂的季节，捧着你最爱的录取通知书。",
              "一切都如往常，夏天依旧是那个夏天。今天也要努力奋斗！",
              "，吹空调、吃冰棍、抱着西瓜看着电视，喜欢的人仍然在某个遥远的地方。",
              "生命应如夏天的花朵一般，要能受得住最热烈的阳光。",
              "想了一百个关于夏天的文案，都不及这一刻的鸟鸣与微风。",
              "你是夏日繁盛的香樟，扎根在我温暖的心房。",
              "你有点像天上的月亮，也像那闪烁的星星，可惜我不是诗人，否则，当写一万首诗来形容你的样貌。",
              "千秋无绝色，悦目是佳人。倾国倾城貌，惊为天下人。",
              "你有时候是不是特孤独？世界上这么优秀的人就只有你一个！",
              "姐妹，稍微有点姿色行了，倒不必美的如此满分。",
              "真不知道什么样子的男生能配得上列表这些小姐妹，一个个长得那么好看身材又好。",
              "你的眼像是一望无际的星辰，一定是在你出生那天上帝把月亮捏碎了，放进了你的眼里。",
              "眉如翠羽，肌如白雪，腰如束素，齿如含贝。",
              "碗碗和安安是好兄弟，但因为仅剩的一个茶叶蛋闹的不愉快，站一旁卖茶叶蛋的爷爷乐呵呵的笑道：碗安，乖啦。",
              "杯子和碗是好朋友，有一次杯子不小心摔碎了，想让碗安心，就对碗说：“碗安，我碎啦！”。",
              "请在六月，在夏天来临之际变得更厉害一点吧，要在夏天拥有很多的开心和快乐。",
              "最美的夏天，是你穿过人群找到我的那个六月。",
              "五月再见，六月你好。又是一年奋斗月，远离浮躁，避开喧嚣，沉淀时光，为了更好的自己。",
              "人生就像一杯茶，不会苦一辈子，但总会苦一阵子。最后，终将苦尽甘来。五月再见，六月你好！",
              "五月再见，六月你好！愿我所有的汗水都有收获，所有的努力都不被辜负，愿我的六月如夏花般绚烂。",
              "6月，告别5月自怨自艾的自己，做一个自律的人，像阳光般澄澈骄傲。",
              "六月的气息在这座城市弥漫，热气席卷了整个城市的上空。",
              "六月，季节勾勒出的一副婉约瑰丽的画卷，一年中数你色彩最斑斓。六月，天地间镌刻一片碧绿如茵的草原，什么时候都没你这般绚烂！",
              "每一个平淡的日子都值得尊重，每一个还在身边的人都需要珍惜，认真告别，用力重逢。六月的日子，阳光正好，与过去漂亮的告别，与未来热情的拥抱！",
              "无论世界是否待你温柔，请保持住你的善良，因为好运会与你不期而遇。怀着五月的遗憾，去期待六月吧！好运总会来的！",
              "火山六月应更热，赤亭道口行人绝——《送李副使赴碛西官军》。",
              "江水六月无津涯，惊涛骇浪高吹花——《长风沙》。",
              "春天随着落花走了，夏天披着一身的绿叶儿在暖风里蹦跳着走来了。五月再见，六月你好。",
              "六月，天是蓝的，树是绿的，空气是热的，阳光是充足的，而你是快乐的。",
              "夏天太浪漫了，我想请它吃顿饭，如果你有空，可以一起来。五月再见，六月你好。",
              "少女的眼，应该满怀清明大意和温柔阳光。五月再见，六月你好。",
              "五月再见，六月你好。愿你保持初心不忘本真，从容面对生活的起起落落，也愿你悲伤散去幸福绽放。成为自己希望的那个样子！",
              "愿天上的每一颗流星，都为你而闪耀天际。五月再见，六月你好。",
              "记得早起，努力追逐第一缕阳光，那会使你更勇敢。你好六月。",
              "不知不觉，时间就流走了五个月，让我们和往事干杯，告别五月，迎接六月！",
              "与你同行的路，我希冀是早安到晚安的距离。五月再见，六月你好。",
              "你的善良，需要带点锋芒。五月过去了，六月你好！",
              "五月结束的就如同一场恋爱，在缠缠绵绵之中，最终还是走到了今天，走到了时间的分岔口，迎来六月。",
              "五月的遗憾，就让它留在五月吧，不要再带到六月了，就停留在今天，或许，也是一段残缺的美丽。",
              "无论舍与不舍，五月终究要与我们分别，不必挽留、不必遗憾，来年还会如期重逢。那么，就让我们微笑着，和五月说一声再见，问一声六月你好。",
              "六月，我们一起前行，成就人生，演绎一首永不后悔的欢歌",
              "愿你五月份想做的事在六月份还在坚持，愿你五月份做的事在六月份都有成果。五月再见啦，希望六月对我好一点。",
              "爱恨是玻璃板上的两滴水，有时混在一起，分不出彼此，有时经过时间的蒸发，全不见了。五月再见，六月你好！",
              "五月的脚步，在这座六月的城市里，慢慢走向远方，在我的身与心之间向东又向夏。",
              "有些地方，此生是定要去的，只有亲历了远方山水，让梦成为现实，才不枉来人间走过一遭。五月再见，六月你好！",
              "希望六月，天气凉快点，西瓜甜一点，生活顺心点。",
              "6月，告别5月烦躁不安的自己，做一个平和的人，像夏夜的蝉鸣一样淡定自知。",
              "人生聚散无常，起落不定，别人再好，也是别人。自己再不堪，也是独一无二的自己。不要总是在意别人的看法，走自己的路，做最好的自己。六月，要更好的生活。",
              "往事不再回头，今后不必将就。努力生活、努力成长、努力做自己。用最乐观的态度、最积极的心情说一句：五月再见，六月你好！",
              "过去的5月，不管你过得怎样，不必太在意。若是美好，叫做精彩；若是糟糕，叫做经历！",
              "变心是本能，忠诚是选择，很开心你能来，不遗憾你走开，不能相濡以沫，那就相忘于江湖，从此，一别两宽，各生欢喜。五月再见，六月你好。",
              "时光清浅，岁月无言。五月的风吹来了六月的鲜艳。一年中最热烈的日子又来到了眼前。",
              "用自己的努力，让自己过的更好，让自己有能力给自己的父母亲人一分保障，我觉得是没有错的，不论什么事情。都没有绝对的对与错，他有他想要的生活，我有我想要的人生，所谓的道不同不相为谋，大概就是如此吧。",
              "待人对事不要太计较，如果太计较就会有悔恨！",
              "心若没有栖息的地方，到哪里都是流浪。做你没做过的事情叫成长，做你不愿意做的事情叫改变，做你不敢做的事情叫突破。",
              "每颗珍珠原本都是一粒沙子，但并不是每一粒沙子都能成为一颗珍珠。想要卓尔不群，就要有鹤立鸡群的资本。忍受不了打击和挫折，承受不住忽视和平淡，就很难达到辉煌。年轻人要想让自己得到重用，取得成功，就必须把自己从一粒沙子变成一颗价值连城的珍珠。",
              "真正成功的人生，不在于成就的大小，而在于你是否努力地去实现自我，喊出自己的声音，走出属于自己的道路。",
              "长得漂亮是你们的优势，活得漂亮是我的本事。",
              "在任何苦难中能发现好的一面！比我差的人还没放弃，比我好的人仍在努力，我就更没资格说我无能为力。",
              "人生两大悲剧：一是万念俱灰，一是踌躇满志。",
              "人生重要的不是所站的位置，而是所朝的方向。",
              "靠着你的勤奋，就会站在那成功的金顶，傲然挺立。",
              "很多时候，面对现实我们往往手足无措，不知该如何去做。既改变不了他人，又无力改变现实环境。既然左右不了他人，也不是什么救世主，那么，尽力做好我们自己就可以了。",
              "夜晚给老人带来平静，给年轻人带来希望。生活中的失败者，无非因为做了两件事：用自己的嘴干扰别人的生活，靠别人的脑子思考自己的人生。",
              "能把在面前行走的机会抓住的人，十有八九都会成功。",
              "时间就是生命，无故的空耗别人的时间，实在无异于谋财害命的。",
              "做人要简单，做事要干练。简单做人，是一种境界；干练做事，是一种能力。喜欢就争取，得到就珍惜，失去就放下，这是做人的简单；不拖泥带水，想到就去做，失败了就重来，这是做事的干练。",
              "力成文学：成败乃是天注定，选择了，努力了，成功了锦上添花，失败了也不气馁。用一颗淡然之心对待成败，因为我们已经收获了奋斗的过程，体验了人生的意义。其是过程才是我们的生命，因为结果是唯一的，那就是死亡。",
              "人生重要的是经历。没有加倍的勤奋，就既没有才能，也没有天才。心态越平，坎坷就越少。人生的际遇，请，未必会来；躲，未必能免。心态放平，要来的正确面对，失去的淡然想开。",
              "要克服生活的焦虑和沮丧，得先学会做自己的主人。",
              "多笑笑，会慢慢让自己真的快乐起来。言语就像种子，拿捏不准的话别乱说，否则，你的世界里将会杂草丛生。",
              "快乐不是因为得到的多而是因为计较的少！",
              "当你尽了自我的最大努力时，失败也是伟大的。",
              "生命力的意义在于拼搏，因为世界本身就是一个竞技场。荆棘的存在是为了野草不轻易地任人践踏。",
              "少一点预设的期盼，那份对人的关怀会更自在。当你能梦的时候就不好放下梦。",
              "以往拥有的，不要忘记；已经得到的，更要珍惜；属于自我的，不要放下；已经失去的，留着回忆；想要得到的，必须努力；但最重要的，是好好爱惜自我。",
              "留心记下自我平常所说的话，看看其中有多少是陈述性的，有多少是询问性的。假如你总是向别人发问，你就是在寻求赞许。",
              "我们一向以为最艰难的总是当下，却发现人生从来不曾有最艰难，只会有更艰难。唯一还值得庆幸的是，所有打不倒你的都将使你变得更强大，所有打倒了你的也并没将你彻底击垮。风是无常的，人，也是无常的，我的忙碌，也是无常，世事无常。",
              "生活中若没有兄弟姐妹，就像生活中没有阳光一样。不要因为没有掌声而放下你的梦想。",
              "人生就是一般此刻时和此刻进行时，没有一般过去时。",
              "拒绝严峻的冶炼，矿石并不比被发掘前更有价值。",
              "人生的路经历过，才知道有短有长；岁月，在无憾中微笑，才美丽；回过头，想着明天抱一抱。那些年最初的梦想在我们心中依旧完美，我们只需要记住那些完美。把握此刻，活在当下才是真理。",
              "此岸，彼岸，终究是尘归尘，土归土。一季绯红也只是一季花凉，几许艳丽，几许妩媚，几经风雨，尘埃落地。活着，就要慢慢老去，途径坎坷，感受悲喜，生命最终是寂灭。缘有长短，人有来去，再深的情也会淡泊，再浓的意也会无痕，初见永远不会再见。",
              "要假设你融不到一分钱的情景去做事业。人生如逆旅，我亦是行人。",
              "就算全世界都说我漂亮，但你却说我不漂亮，那么我就是不漂亮。",
              "如果我们能够改变情绪，我们就能够改变未来。",
              "拥有的，要珍惜，要知足；做人必须要有一颗平常心，肤浅的羡慕，无聊的攀比，笨拙的效仿，只会让自我整天活在他人的影子里面。我们应当认清自我，找到属于自我的位置，走自我的道路，过自我的生活。",
              "一些伤口之所以总会痛，那是因为你总是去摸。",
              "一个人变强大的最好方式，就是拥有一个想要保护的人。",
              "欲望得不到满足痛苦；欲望一旦满足就无聊，生命就是在痛苦和无聊之间摇摆。",
              "萤火虫的光点虽然微弱，但亮着便是向黑暗挑战。人格的完善是本，财富的确立是末。",
              "若不尝试着做些本事之外的事，你就永远不会成长。",
              "要诚恳，要坦然，要慷慨，要宽容，要有平常心。",
              "做一名自信者，牢牢把住自我生命的罗盘，让生命充畅。做一名自谦者，慢慢拓展自我生命的容量，让生命充实。做一名自爱者，深深领会自我生命的价值，让生命充美。做一名自安者，悄悄抚平自我生命的伤痕，让生命充悦。做一名自洁者，时时清除自我生命的淤积，让生命充盈。",
              "单纯是我追求的一种生活方式，也是我持续的一种创作心态，但追求单纯需付出许多代价，你必须要有勇气承担因为单纯而带来的被他人利用欺瞒及孤立。但我觉得人生本来就该尽可能坚持一种单纯的状态，因这种状态是最接近自我的内心，一个纯静的内心会把许多事情导入正向，让你拥有一个物质之外的丰富人生。",
              "人生苦短，何不淡然。看透的人，处处是生机；看不透的人，处处是困境。拿得起的人，处处是担当；拿不起的人，处处是疏忽。放得下的人，处处是大道；放不下的人，处处是迷途。做什么样的人，决定权在自我；有什么样的生活，决定权也在自我。",
              "如果要给完美人生一个定义，那就是惬意。如果要给惬意一个定义，那就是三五知己谈笑风生。",
              "世上仅有一种英雄主义，就是在认清生活真相之后依然热爱生活。",
              "在生活中，最受到赞许的恰恰是那些从不寻求赞许并且并不竭力获得赞许的人。",
              "每个人都有潜在的能量，只是很容易：被习惯所掩盖，被时间所迷离，被惰性所消磨。",
              "困，你是人类艺术的源泉，你将伟大的灵感赐予诗人。",
              "人生的欢乐和幸福不在金钱，不在爱情，而在真理。即使你想得到的是一种动物式的幸福，生活反正不会任你一边酗酒，一边幸福的，它会时时刻刻猝不及防地给你打击。",
              "除非能在关系中自由表达，否则关系很难直接愉悦你。这意味着，在关系中你就是在做你自我，你不是在做一个好人或假人，爱与恨怒与乐丑与美，你都能够让它较自由地流动。若严重做不到这一点，关系就会让你很累，你必须要找到大块独处时间，这时才不必研究任何人，而得到休息。",
              "在一切变好之前，我们总要经历一些不开心的日子，这段日子也许很长，也许只是一觉醒来。有时候，选择欢乐，更需要勇气。这世界上，没有能回去的感情。就算真的回去了，你也会发现，一切已经面目全非。唯一能回去的，只是存于心底的记忆。是的，回不去了。所以，我们只能一向往前。时间就在我们耿耿于怀地说别人都变了的时候，悄悄地就将我们自我也改变了。",
              "泪水和汗水的化学成分相似，但前者只能为你换来同情，后则却能够为你赢得成功。",
              "书是知识的宝库；书是提高的阶梯；书是人类的高级营养品。我们能够经过读书学习获得很多的知识，从而提高自我的才能，使自我变得聪明起来。",
              "人生的价值并不在于成功后的荣光，而在于追求的本身，在于信念的树立与坚持的过程。坚守信念，犹如在内心撒下一颗种子，只要在适宜的条件下，种子自会生根发芽破土而出，总会有收获果实的期望。有时需要外力辅助才可取得成果，但最终还要靠自我去完成，因为任何人也不可能把信念深植于你的心中。所以，我们要坚守自我的信念，播下期望的种子。",
              "不论你在什么时候结束，重要的是结束之后就不要悔恨。",
              "别人能够拷贝我的模式，不能拷贝我的苦难，不能拷贝我不断往前的活力。",
              "驾驭命运的舵是奋斗。不抱有一丝幻想，不放下一点机会，不停止一日努力。",
              "人与人之间的差距，是天生就这么大，还是因为不能狠下心来逼自我？",
              "能够不美丽，能够不可爱，能够不温柔，可是必须要诚实和善良。",
              "人生那么短，为什么要让不重要的人，影响自我重要的心境。",
              "人生最大的成功是使自我欢乐。成功有很多种，可是无论什么样的成功，都是为了使自我欢乐，幸福。成熟的人，不是靠别人给你欢乐，而是自我去争取。欢乐不是常常都有，能把地狱一样的日子过得像天堂一般欢乐才算自我的成功。而人生最大的成功，就是培养出一个好的心态，使自我无时不欢乐。",
              "失败是什么？没有什么，只是更走近成功一步；成功是什么？就是走过了所有通向失败的路，只剩下一条路，那就是成功的路。",
              "天才是百分之一的灵感加上百分之九十九的发奋。",
              "生活不是让你用来妥协的。你退缩得越多，那么能够让你喘息的空间也就是越少。",
              "一个能从别人的观念来看事情，能了解别人心灵活动的人，永远不必为自我的前途担心。",
              "在我们的记忆中，每一次“错过”都是完美的：或是浪漫的情感历程，或是平步青云的官运，或是唾手可得的财气。但同时，我们也许错过了疾病，错过了灾难，错过了失败，错过了与己无益的是与非。所以，不必为错过叹息，因为在叹息中，我们又将错过今日的完美。",
              "随风尘起落却不惊扰繁华，随季节流转却不论悲欢。不要因为怕别人议论而封闭自我。要知道，有人议论你说明别人还知道你，要是没有任何人议论你，更没有人来关心你；那你就是自我封闭，拒绝与别人的交往的结果。",
              "人生从来没有真正的绝境。无论遭受多少艰辛，无论经历多少苦难，只要一个人的心中还怀着一粒信念的种子，那么总有一天，他就能走出困境，让生命重新开花结果。",
              "所有的怒放，都要以枯萎场，别为了逃避结局，放下了眩目的芬芳；以往的牵手，都要以分离告终，别为了拒绝孤寂与疼痛，辜负了当下执着的完美时光。只要路是对的，就不要害怕它的短暂或者遥远；只要付出是值得的，就无须在乎它的青春或者沧桑。就算再苦再累再痛，都要选择忍耐与坚强。",
              "如果你以为只要坚持懊悔或忧虑的情绪，便能够改变过去或未来的事情，你就是活在乌托邦之中。给人们造成精神压力的，并不是今日的现实，而是对昨日所发生的事情的悔恨，以及对明天将发生的事情的忧虑。",
              "对所有创业者来说，永远告诉自我一句话：从创业得第一天起，你每一天要应对的是困难和失败，而不是成功。我最困难的时候还没有到，但有一天必须会到。困难不是不能躲避，不能让别人替你去扛。九年创业的经验告诉我，任何困难都必须你自我去应对。创业者就是应对困难。",
              "做一个简单的人，踏实而务实。不沉溺幻想。不庸人自扰。",
              "人活着就是为了解决困难。这才是生命的意义，也是生命的资料。逃避不是办法，知难而上往往是解决问题的最好手段。",
              "沙漠里的脚印很快就消逝了。一支支奋进歌却在跋涉者的心中长久激荡。",
              "如果骄傲没有被现实的大海冷冷拍下，又怎样会明白要多努力才能走到远方。",
              "青春是打开了就合不上的书，人生是踏上了就回不了头的路。",
              "学会示弱，学会赞美别的公司，学会把别的公司给别人共享，不去树敌，那你就优秀了。",
              "提高和成长的过程总是有许多的困难与坎坷的。有时我们是由于志向不明，没有明确的目的而碌碌无为。可是还有另外一种情景，是由于我们自我的退缩，与自我“亲密”的妥协没有坚持到底的意志，才使得机会逝去，颗粒无收。",
              "当你感到悲哀痛苦时，最好是去学些什么东西。领悟会使你永远立于不败之地。",
              "有一种懂得叫珍惜，有一种浪漫叫平淡，有一种幸福叫简单。",
              "不要让追求之舟停泊在幻想的港湾，而应扬起奋斗的风帆，驶向现实生活的大海。",
              "不要浪费你的生命，在你必须会后悔的地方上。",
              "当世界都在说放下的时候，轻轻的告诉自我：再试一次。",
              "固守旧我维持现状的最大好处就是避免改变，这就像陷入一个负能量循环圈，你越害怕去改变，就越不会有动力去改变。",
              "不论你的生活如何卑微，你要应对它生活，不要躲避它，更别用恶言咒骂它。",
              "没有爱的生活就像一片荒漠，赠人玫瑰，手有余香，学会爱别人，其实就是爱自我，让爱如同午后阳光，温暖我们的心房。多去尊重理解别人，常怀宽容和感激之心，宽容是一种美德，是一种智慧，海纳百川才有了海的广阔，感激你的朋友，是他们给了你帮忙：感激你的敌人，是他们让你变得坚强。学会宽容与感谢。",
              "美丽的蓝图，落在懒汉手里，也可是是一页废纸。",
              "生活中，一个真实的自我背负着一个假面的自我。现实中，一个简单的自我装载着一个复杂的自我。看戏，听戏，演戏。生活似乎主宰了一切，其实是表象背后的真实拿的主意。什么是真实？真实的背后，欲望才是主谋。不相信眼睛，不相信耳朵，唯有感知的心是对的，明白就好了。",
              "好好去爱，去生活。青春如此短暂，不要叹老。偶尔能够停下来休息，可是别蹲下来张望。走了一条路的时候，记得别回头看。时不时问问自我，自我在干嘛？记住，每一天的太阳都是新的，不要辜负了完美的晨光。",
              "时间如流水，一去不复返，稍纵即逝，不容你一丝的停驻，一丝的眷恋。",
              "如果放下太早，你永远都不知道自我会错过什么。",
              "战士的意志要象礁石一样坚定，战士的性格要像和风一样温柔。",
              "创业者光有活力和创新是不够的，它需要很好的体系制度团队以及良好的盈利模式。",
              "人生那就是一场永不落幕的演出，我们每一个人也都是演员，只可是，有的人顺从自我，有的人取悦观众。人生，就是一步一步走，一点一点扔，生活本来很不易，不必事事渴求别人的理解和认同，静静的过自我的生活。心若不动，风又奈何。",
              "埋首前进，只为抬头能看见梦中最向往的地方。",
              "每条路都很难走，可是一旦选择了，就必须要走下去。",
              "勤奋的含义是今日的热血，而不是明天的决心，后天的保证。",
              "海浪为劈风斩浪的航船饯行，为随波逐流的轻舟送葬。",
              "人生就像一个大舞台，每个人都有自我所要扮演的主角。至于要表演甚么主角，自我去决定。",
              "真正的爱，应当超越生命的长度心灵的宽度灵魂的深度。",
              "你要做的就是别人换不掉的，那你做不到怪谁，就是你自我没用！",
              "懂得感谢，是收获幸福的源泉。懂得感谢，你会发现原来自我周围的一切都是那样的完美。",
              "竹笋虽然柔嫩，但它不怕重压，敢于奋斗敢于冒尖。",
              "一时的挫折往往能够经过不屈的搏击，变成学问及见识。",
              "黎明是会来临的。我们虽然忘记了自我为什么要来那里，或许，只是想替某件事画上句号。虽然确实有着许多无法忘怀的事，也是有充满悲伤的回忆。可是，我们知道黎明终会来临的，所以也不用勉强压抑着自我。",
              "勤奋认真的你，再认真踏实些，必定收到累累的硕果。",
              "世界上那些最容易的事情中，拖延时刻最不费力。",
              "命运，是一个很飘渺的东西，有人相信命运，走到了塔顶，或者坠落到崖底。有人想逆天改命，但成功的几率，与中彩一样，但有了毅力，终有那么一天，前方，不再是灰色的雾。",
              "有一个人任何时候都不会背弃你，这个人就是你自我。谁不虚伪，谁不善变，谁都不是谁的谁。又何必把一些人，一些事看的那么重要。",
              "抽出时间去学习，凡事从小做起，不怕单调和重复，长期的积累坚持，想不成功，也难。",
              "决不能习惯失败，因为你要知道，身体的疲惫，不是真正的疲惫；精神上的疲惫，才是真的劳累。",
              "彩云飘在空中，自然得意洋洋，但最多只能换取几声赞美；唯有化作甜雨并扎根于沃壤之中，才能给世界创造芳菲。",
              "时间并不会真的帮我们解决什么问题，它只是把原来怎样也想不通的问题，变得不再重要了。",
              "大多数人想要改造这个世界，但却罕有人想改造自我。",
              "时间会告诉你一切真相。有些事情，要等到你渐渐清醒了，才明白它是个错误；有些东西，要等到你真正放下了，才知道它的沉重。",
              "不做准备的人是准备失败的人！在任何苦难中能发现好的一面！",
              "我要像一块石灰一样活着别人越泼我凉水我的人生越沸腾。",
              "最可怕的不是有人比你优秀，而是比你优秀的人还比你更努力。",
              "一路上的行走，你是会遇上很多的人。也许是陪你走一站的，也许只是一个过客，于是生命中留下了许多逗号，一段经历一个逗号，一段感情一个逗号，一段付出一个逗号，无数个逗号的等待，也都只是为最终那个句号。",
              "任何时候都不刻意解释自我，哪怕是个误会。你自我明白就行了，没有必要让无所谓的人理解自我。绝大多数人，在绝大多数时候，都只能靠自我。没什么背景，没遇到什么贵人，也没读什么好学校，这些都不碍事。关键是，你决心要走哪条路，想成为什么样的人，准备怎样对自我的懒惰下手。",
              "或许我们走那么远，不是为了看风景，而是为了去天地的尽头会一会自我。因为仅有在那样遥远的地方，你才能把喧嚣的人世抛在身后。",
              "人生，抬头就不能看到地面，低头就不能仰望天空。记住还记住的，忘记该忘记的，改变能改变的，理解不能改变的。何必无理智的苛求？该是你的，躲着躲可是，不是你的，求也求不来。",
              "不要嘲笑别人的疤，那只是你没有经历过的伤。",
              "有时候，坚持了你最不想干的事情之后，会得到你最想要的东西。",
              "刚走出校门的时候，如果能够找到好的单位，好的就业岗位的话，应当先就业去学习一些东西。当你有必须积累的时候，再创业，我相信成功的几率会更大。",
              "当你应对挫折应对不如意的时候，应当有淡定如水的心境。读懂了淡定，才算懂得了人生。",
              "很多时候，不欢乐并不是因为欢乐的条件没有齐备，而是因为活得还不够简单。",
              "行动是治愈恐惧的良药，而犹豫拖延将不断滋养恐惧。",
              "江无回头浪，人无再少年。年华若虚度，老来恨不浅。时光容易逝，岁月莫消遣。碌碌而无为，生命不值钱。",
              "只要能执着远大的梦想，且有不达目的绝不终止的意愿，便能产生惊人的力量。",
              "彩云飘在空中，自然得意洋洋，但最多只能换取几声赞美；唯有化作甜雨并扎根于沃壤之中，才能给世界创造芳菲。",
              "驾驭命运的舵是奋斗，不抱有一丝幻想，不放下一点机会，不停止一日努力。",
              "要想赢，就必须不能怕输。不怕输，结果未必能赢。可是怕输，结果则必须是输。",
              "如果你真心选择去做一件事，那么全世界都是帮忙你的。",
              "懦弱的人只会裹足不前，莽撞的人只能引为烧身，仅有真正勇敢的人才能所向披靡。",
              "为了成材，松树从不向四季如春的温室外献殷勤。",
              "背不动的，那就要放下；伤不起的，你要看淡；想不通的，能够不去想；恨可是的，是要抚平。小时候想要什么，恨不得全世界都是知道，就像是已经得到一样；此刻想要什么，生怕别人知道，否则就像是要失去一样。",
              "即使脚步下是一片岩石，它也会迸发出火花，只要你拿起铁锤钢钎。",
              "对于幸运者来说，一生都是短暂的；对于不幸者来说，一夜都是漫长的。",
              "勤奋能够弥补聪明的不足，但聪明无法弥补懒惰的缺陷。",
              "如果你想飞，你就要放下那些会拖累你的东西。没有结局的感情，总要结束；不能拥有的人，总会忘记。人生没有永远的伤痛，再深的痛，伤口总会痊愈。人生没有彩排，好好珍惜此刻，把握生命中的一分一秒。人生没有如果，仅有后果和结果，过去的不再回来，回来的不再完美。",
              "是男儿总要走向远方，走向远方是为了让生命更辉煌。走在崎岖不平的路上，年轻的眼眸里装着梦更装着思想。不论是孤独地走着还是结伴同行，让每一个脚印都坚实而有力量。",
              "让珊瑚远离惊涛骇浪的侵蚀吗？那无异是将它们的美丽葬送。",
              "路灯经过一夜的努力，才无愧地领受第一缕晨光的抚慰。",
              "人生为棋，我愿为卒，行动虽慢，可谁又曾看见我后退一步。",
              "如果幸福是一条尾巴，那么每当我追逐自我的尾巴时，它总是一躲再躲，而当我着手做自我的事情时，它总是形影不离地伴随着我。",
              "山有山的高度，水有水的深度。人生就是一场修行，注定会经历千回百转，方能遇到一生的挚爱，注定要经历浮浮沉沉，才能领会生命的涵义。燃一盏心灯，照亮每一个黑暗的角落，微笑，是最美的诗行。",
              "你关注什么样的人，决定你将看到什么样的世界。",
              "桂冠上的飘带，不是用天才纤维捻制而成的，而是用痛苦，磨难的丝缕纺织出来的。",
              "俗语曰：不怕事难，就怕手懒。古语曰：少壮不努力，老大徒伤悲。为君聊赋古今词，只望努力从今始；待君勤勉努力时，功成名就心愿至。",
              "人生如棋，仅有舍弃一些棋子，才能换得一生的平静和幸福。上帝是公平的，冬天里失去的东西，到春天的时候会还给你；这方面舍弃的东西，在另一方面会补给你。舍与得，其实是一个无限循环的圈。越敢舍，越能得；越愿舍，越易得。舍得之间，人生迥异，以舍为得，妙用无穷！",
              "过去的时间会永远流入无边的黑洞，永不再回来，所以要珍惜当下的每一秒。",
              "人，一简单就欢乐，但欢乐的人寥寥无几；一复杂就痛苦，可痛苦的人却熙熙攘攘。",
              "我是说阿里巴巴发现了金矿，那我们绝对不自我去挖，我们期望别人去挖，他挖了金矿给我一块就能够了。",
              "忽然发觉，在这个世界上，最珍贵的东西都是免费的。阳光空气亲情友情爱情目标，还有信念，还有期望，还有意志梦想所有这一切，都是免费的，只要你想要，你就能得到。还有春风，还有细雨，还有皎洁的月光灿烂的星辉世间多少滋润心灵的完美风物，都是免费的啊！",
              "人走到喧华的群众中去，是为了淹没他自我沉默的呼号。",
              "老和尚问小和尚：“如果你前进一步是死，后退一步则亡，你该怎样办？”小和尚毫不犹豫地说：“我往旁边去。”天无绝人之路，人生路上遭遇进退两难的境况时，换个角度思考，也许就会明白：路的旁边还是路。",
              "人必须要受过伤才会沉默专注，无论是心灵或肉体上的创伤，对成长都有益处。",
              "你悟与不悟，道就在那里，不悲不喜。你修与不修，烦恼就在那里，不来不去。你明与无明，难题就在那里，不增不减。你观与不观，无常就在那里，不舍不弃。走进觉悟的道里，让觉悟住进心里，默然相契，一生自在欢喜。",
              "别人赏赐的赞许能够成为一种强大的支配力量。你的价值完全取决于别人的看法，一旦别人不再施舍赞许，你便一无所有，你会觉得自我一文不值。所以，需要赞许是一种负能量，你越是需要得到恭维，就越有可能受到别人的支配。",
              "人生要有几个朋友：一个是年少受欺负时，帮你出头的；一个是落魄时，愿意借钱给你的；一个是失意时，愿意陪着你的；一个是落寞时，在事业上帮忙你的；一个是住院时，亲自来探望你的；一个是你走完时，愿意参加你葬礼的。最重要的一个是，喜欢真诚的你的自我。",
              "脆弱的心灵创伤太多，追求才是愈合你伤口最好的良药。",
              "过去的习惯，决定今日的你，所以，过去的懒惰，决定你今日的一败涂地。",
              "上游，是勇士劈风破浪的终点；下游，是懦夫一帆风顺的'归宿。",
              "用这生命中的每一秒，给自我一个不后悔的未来。",
              "你的所有不甘和怨气来源于你的不自信和没实力。",
              "得意时应善待他人，正因你失意时会需要他们。",
              "成熟，就是某一个突如其来的时刻，把你的骄傲狠狠的踩到地上，任其开成花或者烂成泥。",
              "理解失败等于回归真实的自我，理解失败等于打破完美的面具，理解失败等于放松自我高压的心理，理解失败也等于给了自我从零开始的机会，理解失败更是一种智者的宣言和呐喊。",
              "有智慧的人总是把嘴巴放在心里，而愚昧之人反而把心放在嘴里。",
              "坚强，不是应对悲伤不流一滴泪，而是擦干眼泪后微笑着应对以后的生活。",
              "忌妒别人，不会给自我增加任何的好处。忌妒别人，也不可能减少别人的成就。",
              "克服困难，勇敢者自有千方百计，怯懦者只感到万般无奈。",
              "如果你期望成功，以恒心为良友，以经验为参谋，以细心为兄弟，以期望为哨兵。",
              "勤学的人，总是感到时间过得太快；懒惰的人，却总是埋怨时间跑得太慢。",
              "英雄的事业必定包含着艰险，如果没有艰险也就不成为英雄了。",
              "上帝从不埋怨人们的愚昧，人们却埋怨上帝的不公平。",
              "前面的路还很远，人生本就已经如此的艰难，有些事情也就不要拆穿。永远都是不要去评价别人是否幸福，即使是那个人看起来孤独无助。幸福如人饮水，冷暖自知。你不是我，怎知我走过的路，心中的乐与苦。",
              "勇气永远都靠不住，仅有暂时的疯狂才有意义！",
              "一切伟大的行动和思想，都有一个微不足道的开始。",
              "身在顺境，我们固然可喜，应对逆境，也不必太过忧伤，因为人生的顺境和逆境都有其独特的魅力和存在的价值。",
              "时不时给自我一个能够沉默的理由来淡定人生。",
              "人们总是对陌生人很宽容，对熟悉的人很挑剔。",
              "一个人最大的破产是绝望，最大的资产是期望。",
              "世界上最遥远的距离不是生和死的距离，而是我刚联机的那一秒，你却脱机了。",
              "坦然理解生活给你的馈赠吧，不管是好的还是坏的。",
              "悲观的人说，生活如茶几，充满杯具。乐观的人说，生活是茶叶，在杯具里才有味道。茶越喝越淡，酒越陈越香。",
              "成功的道路上，肯定会有失败；对于失败，我们要正确地看待和对待，不怕失败者，则必成功；怕失败者，则一无是处，会更失败。",
              "崇高的梦想就像生长在高山上的鲜花。如果要搞下它，勤奋才能是攀登的绳索。",
              "没有改变，就没有成长，幸福的人都喜欢沉默。一向喋喋不休说自我如何幸福的人必须内心是虚弱的。当一个人内心足够强大时，说与不说，都已无用。最重要的是，选择最适合自我的方向，一意孤行走下去。找到生命中最确定的信息——那些相似的人或事物终会走到一齐，那些不相似的人或事物，终会背道而驰。",
              "真正懂得微笑的人，总是容易获得比别人更多的机会。",
              "生命中，不断的有人离开或进入，于是，看见的看不见了，记住的遗忘了；生命中不断的有得到和失落，于是，看不见的看见了，遗忘的记住了。",
              "真正成功的人生，不在于成就的大小，而在于你是否努力地去实现自我，喊出自我的声音，走出属于自我的道路。",
              "时间告诉我，无理取闹的年龄过了，该懂事了。",
              "攀登者智慧和汗水，构思着一首信念和意志的长诗。",
              "不如意的时候不好尽往悲伤里钻，想想有笑声的日子吧。",
              "能够拥有一份美丽的心境，不是因为我们获得的颇多，而是我们计较的很少；我们深深懂得，多，有时也是一种负担，是另外一种失去；少，并非真正不足，而是一种隐形的有余。很多的时候，我们审时度势，选择了舍弃，学会舍弃并不意味着全然失去，而是一种更宽阔更博大的获得！",
              "吸取教训是健康的做法，这是个人成长过程中的必要环节。悔恨则是一种不健康的心理。这是白白浪费自我目前的精力。",
              "墙高万丈，挡的只是不来的人，要来，千军万马也是挡不住的。",
              "人的一生，没有一味的苦，没有永远的痛；没有迈可是的坎，没有闯可是的关。",
              "幻想一步成功者突遭失败，会觉得浪费了时间，付出了精力，却认为没有任何收获；在失败面前，懦弱者痛苦迷茫，彷徨畏缩；而强者却坚持不懈，紧追不舍。",
              "没有一种不经过蔑视忍受和奋斗就能够征服的命运。",
              "跑得越快，遇到风的阻力越大。阻力与成就相伴随。",
              "人生的道路不会一帆风顺，事业的征途也充满崎岖艰险，仅有奋斗，仅有拼搏，才会到达成功的彼岸。",
              "生活中大半的麻烦是由于你Yes说得太快，No说得太慢。",
              "生活能够漂泊，能够孤独，但灵魂必须有所归依。",
              "你的努力，别人不必须放在眼里，你不努力，别人必须放在心里。",
              "不要像玻璃那样脆弱。有的人眼睛总盯着自我，所以长不高看不远；总是喜欢怨天尤人，也使别人无比厌烦。没有苦中苦，哪来甜中甜？不要像玻璃那样脆弱，而应像水晶一样透明，太阳一样辉煌，腊梅一样坚强。",
              "多用心去倾听别人怎样说，不要急着表达你自我的看法。",
              "离开，别无选择。如同必须的一些放下。卸下负重，却还有不得不承受之伤。一如从前面带微笑，不变的却是内心不得不掩饰的疼痛。红尘依然是红尘，自我依然还是自我。忘记了忧愁，也就没有了忧愁，能够舒展紧皱的眉。忘记了憎恨，也就远离了憎恨。",
              "新路开始常是狭窄的，但它却是自我延伸拓宽的序曲。",
              "气不和时少说话，出言必失；心不顺时莫处事，行事必败。事莫虚应，应则必办，不办便怨；愿莫轻许，许愿必还，不还成债。万物为说法，关键在着眼；一切是考验，用心才有为。知足是富人，平常是高人，无心是圣人。想开了自然微笑，看破了肯定放下。",
              "当一个人真正觉悟的一刻，他放下追寻外在世界的财富，而开始追寻他内心世界的真正财富。",
              "学习是苦根上长出来的甜果。命是弱者的借口，运是强者的谦词。",
              "名利都是虚幻的，自我的心才是最实在的。经过云端的道路，只亲吻攀登者的足迹。",
              "自然界没有风风雨雨，大地就不会春华秋实。头脑是日用品，而不是装饰品。",
              "人只要不失去方向，就不会失去自我。不要忘记最初那颗不倒的心。",
              "不要等待机会，而要创造机会。自我要先看得起自我，别人才会看得起你。",
              "此刻不玩命，将来命玩你。永远要相信边上的人比你聪明。",
              "无钱之人脚杆硬，有钱之人骨头酥。成功男人的背后永远有一个爱他的女人。",
              "经验是由痛苦中粹取出来的。如果你曾歌颂黎明，那麽也请你拥抱黑夜。",
              "人总是珍惜未得到的，而遗忘了所拥有的。如果你独自一人笑了，那是真心的笑。",
              "在强者的眼中，没有最好，仅有更好。爱像圆周率，无限不循环。",
              "在比夜更深的地方，必须有比夜更黑的眼睛。带着自我的梦，以一种骄傲的姿态走下去。",
              "我们必须拿我们所有的，去换我们所没有的。努力向前走一步，离梦想就更近一步。",
              "昨晚多几分钟的准备，这天少几小时的麻烦。你必须十分努力，才能看起来毫不费力。",
              "有努力就会成功！除了奋斗，我别无选择。",
              "贫穷是一切艺术职业的母亲。虽然过去不能改变，未来能够。",
              "有时候死扛下去总是会有机会的。当你能飞的时候就不要抛却飞。",
              "我的青春还在继续，再多荆棘也要向前奔跑。想要看清事实，必须要经历一些疼痛。",
              "聪明人创造的机会多于碰到的机会。当你能飞的时候就不好放下飞。",
              "不怕万人阻挡在前方，只怕自我先行投降。厌恶自我明明不甘平凡却又不好好努力。",
              "十年后所有难过都是下酒菜。既然选择远方，就注定风雨兼程。",
              "我不喜欢说梦想，但我有野心。不要等待机会，而要创造机会。",
              "竞争并不是推动人类前进的动力，嫉妒才是。生气是拿别人做错的事来惩罚自我。",
              "忙于采集的蜜蜂，无暇在人前高谈阔论。含泪播种的人必须能含笑收获。",
              "不问收获，但问耕耘！天道酬勤。有种脾气叫，不放下。",
              "所有的豪言都收起来，所有的呐喊都咽下去。世界上仅有想不通的人，没有走不通的路。",
              "人的价值，在遭受诱惑的一瞬间被决定。没有一颗珍珠的闪光，是靠别人涂抹上去的。",
              "世上没有绝望的处境，仅有对处境绝望的人。要纠正别人之前，先反省自我有没有犯错。",
              "仅有舍，才有得。与其顾虑太多，倒不如放手一搏。",
              "如果说青春也有缺点，那就是它消失得太快。因害怕失败而不敢放手一搏，永远不会成功。",
              "人若有志，就不会在半坡停止。孤独是每个强者必须经历的坎。",
              "成功永远属于那些爱拼搏的人。不念过往，不为未来，珍惜此刻。",
              "没死，就不要把自我当废物。生活不是林黛玉，不会因为忧伤而风情万种。",
              "漫漫长路，荆棘丛生，待我用双手踏平。年轻是我们唯一有权力去编织梦想的时光。",
              "你只能以最好姿态应对你的野心。小公司的战略就是两个词：活下来，挣钱。",
              "生活本是痛苦，是思想和哲理使其升。狂妄的人有救，自卑的人没有救。",
              "梦想不是梦与想。只要努力，你就能成为你想成为的人。",
              "别问别人为什么，多问自我凭什么。成功的企业必须要搞清楚为什么成功!",
              "激流勇进者方能领略江河源头的奇观胜景。胸有凌云志，无高不可攀。",
              "越努力，越幸运。人生伟业的建立，不在能知，乃在能行。",
              "没有伞的孩子，必须努力奔跑！了解过去，活在当下，为将来做好准备！",
              "游手好闲会使人心智生锈。你既然认准一条道路，何必去打听要走多久。",
              "免费，是世界上最贵的东西。相信自我本事的人，任何事情都能够做到。",
              "人生充满苦痛，我们有幸来过。所有偷过的懒都会变成打脸的巴掌。",
              "不为失败找理由，要为成功找方法。听说过捕龙虾富的，没听说过捕鲸富的。",
              "永远别放下自我，哪怕所有人都放下了你。死鱼随波逐流，活鱼逆流而上。",
              "没有命中注定的结局，仅有不够努力的过程。失败时郁郁寡欢，这是懦夫的表现。",
              "任何的限制，都是从自我的内心开始的。一切与生俱来的自然赠品中，时间最为宝贵。",
              "坚持最难，但成果也最大！漫无目的的生活就像出海航行而没有指南针。",
              "忙于采集的蜜蜂，无暇在人前高谈阔论。好好扮演自我的主角，做自我该做的事。",
              "不曾扬帆，何以至远方。没有过不去的坎，只要你还活着。"
            ],
  "exText":[
            "高考加油！",
            "好好学习！",
            "广州加油！"
          ],
  "withRandNum": false 
}